[
  {
    "title": "Nusron Aman dan Sehat Selalu",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jhm44s3371jzpr68dfdc28x6.jpg",
    "body": "Kementerian ATR/BPN memeriksa Kepala Seksi Pengukuran yang terlibat dalam terbitnya Sertifikat Hak Guna Bangunan (HGB) di pagar laut Tangerang. Total ada 266 HGB. 266 HGB itu dimiliki beberapa korporasi dan perseorangan yakni PT Intan Agung Makmur, PT Cahaya Inti Sentosa dan 9 bidang atas nama perseorangan.  Menurut Nusron, pengukuran tanah dilakukan oleh pihak swasta yang terdaftar sebagai Kantor Jasa Survei Berlisensi (KKSB). Namun, hasil pengukuran tersebut harus mendapatkan pengesahan dari Kepala Seksi Pengukuran di kantor ATR/BPN setempat. Akan tetapi, siapa Kepala Seksi Pengukuran yang dimaksud, Nusron belum membeberkan identitasnya.Yang melakukan proses pengukuran namanya KJSB. Kantor Jasa Survei Berlisensi. Berarti itu pihak swasta yang mengukur,” kata Nusron usai operasi besar pembongkaran pagar laut di pos TNI Tanjung Pasir, Tangerang, pada Rabu (22/1). “Tapi hasilnya harus disahkan oleh Kepala Seksi Pengukuran di Kepala Kantor Setempat. Jadi yang mengukur itu. Nah terus, Kepala Seksi Pengukurannya, itu yang saya tindak,” tambah Nurson.",
    "data": "22 Januari 2025",
    "penulis": "Syukri Hakim"
  },
  {
    "title": "Laga Indonesia vs Malaysia akan dijadwalkan Singapura pada Senin maret 2002",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jjqng9b9js4dp65rfdtj9xea.jpg",
    "body": "PT Cakrawala Andalas Televisi atau yang lebih dikenal dengan sebutan ANTV hadir sebagai stasiun televisi swasta di Indonesia yang menyajikan beragam tayangan hiburan berkualitas, menarik serta menambah wawasan dan pengetahuan masyarakat Indonesia. Awal mula izin ANTV adalah siaran lokal di Bandar Lampung pada tanggal 1 Januari 1993. Lalu, dua bulan kemudian tepatnya di tanggal 1 Maret 1993, ANTV secara resmi mengudara di siaran nasional. Adapun kepemilikan ANTV oleh Intermedia Capital (MDIA), perusahaan yang di bawah naungan Visi Media Asia (VIVA) milik Bakrie Group.",
    "data": "29 Januari 2025",
    "penulis": "Agung"
  },
  {
    "title": "Eks Menteri ATRBPN Hadi Tjahjanto Menjadwalkan Buka Suara soal SHGB Pagar Laut Tangerang",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01j1shghvhygy778tdc0qgvhgj.jpg",
    "body": "Pagar laut yang membentang sepanjang 30 Km di atas laut Tangerang menuai polemik. Terlebih, sejak terungkap pagar laut itu memilik Sertifikat Hak Guna Bangunan (SHGB). Menko Infrastruktur dan Pembangunan Kewilayahan, Agus Harimurti Yudhoyono (AHY), mengungkapkan SHGB pagar laut yang ramai diperbincangkan sudah ada sejak 2023. AHY menjabat Menteri ATR/BPN pada 21 Februari 2024. Sementara Menteri ATR/BPN pada 2023 adalah Marsekal (Purn) Hadi Tjahjanto. Hadi memberikan penjelasan terkait SHGB pagar laut di Tangerang. Ia mengaku baru mengetahui masalah ini dari pemberitaan. Saya baru mengetahui berita ini dan mengikuti perkembangannya melalui media. Saya pikir kita harus menghormati langkah-langkah yang sedang dilakukan oleh Kementerian ATR/BPN dalam rangka memberikan klarifikasi, kata Hadi ketika dikonfirmasi, Selasa (21/1).Eks KSAU ini menyebut, langkah Kementerian ATR/BPN yang kini dipimpin Nusron Wahid sudah benar melakukan penelusuran terkait penerbitan SHGB itu. Salah satunya kalau tidak salah, akan melakukan penelitian ke Kantor Pertanahan setempat apakah prosedur penerbitan hak yang dilakukan oleh Kantor Pertanahan sudah sesuai dengan ketentuan atau tidak, ucap Hadi. Eks Panglima TNI ini sempat ditany apakah dirinya tahu soal SHGB pagar laut Tangerang yang terbit sejak 2023. Namun, ia menjawab diplomatis. Saya sudah bukan Menteri lagi, seandainya saya mendapatkan permasalahan yang sama pada saat itu,, saya akan melakukan tindakan yang sama dengan yang dilakukan Menteri Nusron, kata Hadi. Melakukan penelitian ke kantor pertanahan setempat apakah prosedur penerbitan hak sudah sesuai dengan ketentuan, tutur dia. Sebelumnya AHY mengaku tidak mengetahui SHGB pagar laut Tangerang saat menjabat sebagai Menteri ATR. Ini sedang diinvestigasi, sedang diinvestigasi dan tentunya kita ingin mengetahui seperti apa duduk permasalahannya, kronologinya seperti apa, kata AHY di Kompleks Istana Kepresidenan. Menurut AHY, data awal menunjukkan HGB di Tangerang ini sudah disahkan sejak 2023. Ia menegaskan, segala sesuatu yang telah disahkan sebelumnya tetap berlaku. Namun tetap ada mekanisme evaluasi jika ditemukan adanya ketidaksesuaian. Kalau memang ternyata ada yang tidak sesuai, baik itu ada yang tidak sesuai atau cacat, baik prosedur maupun material, apalagi kalau ada cacat hukumnya, itu maka harus segera dievaluasi, bahkan dicabut apakah itu SHM atau SHGB, kata AHY.",
    "data": "21 Januari 2025",
    "penulis": "Fadjar Hadi"
  },
  {
    "title": "Menteri ATR soal HGB Laut Surabaya-Sidoarjo: Di Dalam Jadwa Garis Pantai Sejak 1996",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jj0znhvqhwse2vsseam0n33j.jpg",
    "body": "Menteri ATR/BPN Nusron Wahid menanggapi polemik Hak Guna Bangunan (HGB) lahan di laut Surabaya-Sidoarjo. HGB itu memiliki luas 656 hektare, tepatnya di koordinat 7.342163°S, 112.844088°E, 7.355131°S, 112.840010°E dan 7.354179°S, 112.841929°E. Nusron mengatakan HGB tersebut sudah ada sejak 1996 atau era Presiden Soeharto. Selain itu, hasil penelusuran, HGB ini berada di dalam garis pantai. Nah, kalau Surabaya case-nya beda. Surabaya itu begini, Surabaya itu sertifikat terbit tahun 1996. Setelah kami cocokkan, memang semua sertifikatnya itu berada di dalam garis pantai semua, ucap Nusron setelah menghadiri operasi besar pembongkaran pagar laut Tangerang, Banten, Rabu (22/1). Politikus Golkar ini menjelaskan ada abrasi yang terjadi di Surabaya. Oleh sebab itu, ada sertifikat yang akhirnya berada di atas laut. Berarti kalau berada di dalam garis pantai, sepanjang waktu dari 1996 sampai sekarang, ada abrasi dan itu dari 3 sertifikat, ada 2 yang ada di dalam laut. Yang satu kan enggak, ucap Nusron. Jadi artinya, apa? Ada sejarah abrasi kalau di situ. Karena kalau saya cocokkan dari peta tahun 1996, itu memang dia berada di dalam garis pantai, kata dia.",
    "data": "22 Januari 2025",
    "penulis": "Fadjar Hadi"
  },
  {
    "title": "Titiek Soeharto, Trenggono, Nusron, dan KSAL Naik Tank Amfibi Bongkar Pagar Laut",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jj5yjr4cyrtfn6w50g91znmj.jpg",
    "body": "Pagar laut di Tangerang kembali dibongkar. Kali ini, semua stakeholder hadir untuk menyaksikan langsung pembongkaran pagar laut. Pembongkaran pagar laut di Tangerang melibatkan TNI AL, KKP, KemenATR/BPN, hingga nelayan. Alutsista juga dikerahkan untuk membongkar pagar ini. Hadir Menteri Kelautan dan Perikanan Sakti Wahyu Trenggono, Ketua Komisi IV Titiek Soeharto, Menteri ATR/BPN Nusron Wahid, dan KSAL Laksamana Muhammad Ali sudah berada di lokasi.Mereka turun langsung dalam pembongkaran ini. Mereka tampak naik tank amfibi Marini LVT-7. Tank turun dari pantai Tanjung Pasir menuju ke lokasi pagar laut di Tangerang. Perjalanan tank ini diikuti oleh sejumlah perahu milik TNI AL hingga nelayan. Mereka mulai membongkar satu per satu pagar. Operasi besar ini mengerahkan total 2.623 personel dengan 281 armada. Berdasarkan data yang dihimpun, KKP menyediakan 11 armada dengan 450 personel. Sementara TNI AL menurunkan kekuatan terbesar dengan 33 armada dan 753 personel. Selain itu, unsur lain yang terlibat adalah Polair (80 personel), Bakamla (100 personel), KPLP (30 personel), Pemprov Banten, serta 223 kapal nelayan dengan total 1.115 orang. Tidak hanya kekuatan personel, sejumlah alat berat seperti becho amphibi, tugboat, dan perahu karet juga dilibatkan untuk mempercepat proses pembongkaran. Sebelumya, pagar yang terbuat dari bambu membentang sepanjang 30,16 kilometer di Kawasan Laut Tanggerang, Banten. Bambu sepanjang 30,16 km itu berada pada wilayah 16 desa di 6 kecamatan dengan rincian tiga desa di Kecamatan Kronjo; tiga desa di Kecamatan Kemiri; empat desa di Kecamatan Mauk; satu desa di Kecamatan Sukadiri; tiga desa di Kecamatan Pakuhaji; dan dua desa di Kecamatan Teluknaga. Pagar laut di tangerang membuka fakta baru, ternyata ada 265 Sertifikat Hak Guna Bangunan (SHGB) dan 17 Sertifikat Hak Milik (SHM) di wilayah tersebut.",
    "data": "22 Januari 2025",
    "penulis": "Ahmad Romadoni"
  },
  {
    "title": "Salah Satu Cara Presiden Milei Perbaiki Ekonomi Argentina: Pecat 30 Ribu AS",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jj6h4yqvhxbpj3qtf878v2d4.jpg",
    "body": "Argentina mencatat rekor surplus perdagangan sebesar USD 18,9 miliar pada 2024. Di balik angka gemilang ini, ada kebijakan kontroversial Presiden Javier Milei: Pemangkasan besar-besaran aparatur sipil negara (ASN) dan belanja publik. Sejak menjabat pada akhir 2023, Milei langsung melakukan reformasi ekonomi yang drastis. Ia memangkas sekitar 30.000 ASN—hampir 10 persen tenaga kerja federal. Bahkan, ia mengancam akan memecat 40.000 lainnya jika gagal dalam ujian evaluasi. Anggaran sektor kesehatan, pendidikan, hingga penelitian ilmiah juga dipotong. Banyak universitas terpaksa memangkas operasional karena tak mampu membayar listrik dan pemanas. Kebijakan ini sejalan dengan visinya menghapus “la casta”—elite politik, jurnalis, serikat pekerja, dan akademisi—yang ia tuduh sebagai biang keladi keterpurukan ekonomi Argentina.  Menurutnya, solusi krisis negerinya adalah pengurangan drastis dalam lingkup pemerintahan. Negara adalah pedofil di taman kanak-kanak, dengan anak-anak dirantai dan diolesi Vaseline,” tutur Milei, seperti diberitakan The New York Times.",
    "data": "22 Januari 2025",
    "penulis": "Anak ayah"
  },
  {
    "title": "Hamas Sampaikan Terima Kasih atas Peran JK Bantu Palestina",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jj60waw3gq1te3726k94pb8t.jpg",
    "body": "Hamas menyampaikan terima kasih kepada Wapres ke-10 dan ke-12 RI Jusuf Kalla (JK) atas perannya membantu perdamaian di Gaza. Mereka bahkan menginginkan JK menjaga peran itu saat gencatan senjata. Terima kasih Hamas kepada JK disampaikan Wakil Kepala Biro Politik Hamas, Dr. Bassam Naem, kepada mantan Menteri Hukum dan Ham Prof. Hamid Awaludin, melalui sambungan telepon Selasa 21/01 malam. Kepada Hamid, Naem menilai JK tidak pernah putus harapan berbuat sesuatu secara konkret untuk kepentingan bangsa dan rakyat Palestina.  “Mereka berterima kasih secara khusus ke Pak JK terutama di saat hari-hari yang sangat susah selama Perang di Gaza terjadi,” ungkap Hamid Awaludin. Hamid menambahkan, Hamas berharap JK tetap memberikan bantuan kemanusiaan kepada rakyat Gaza setelah gencatan senjata terwujud pekan lalu. Pihak Hamas, jelas Hamid, menyebutkan bahwa JK telah menunjukkan rasa kemanusiaan yang sangat tinggi untuk membantu menyelesaikan konflik di Palestina.  “Hamas tahu Pak JK melalui PMI mengirimkan segala kebutuhan ke rakyat Palestina yang ada di Gaza saat puncak perang,” ungkap Hamid. Dr. Bassam Naem yang pernah menjabat Menteri Kesehatan Palestina di Jalur Gaza tahun 2007-2012, menyampaikan bahwa Rakyat Palestina saat ini sangat membutuhkan obat-obatan dan gensetngawal implementasi kesepakatan gencatan senjata Hamas dan Israel. Ini terutama agar masing-masing pihak tidak melanggar kesepakatan. “Mereka (Hamas) meminta betul kepada Pak JK sebagai tokoh Kemanusiaan dan Perdamaian untuk membantu mengawal gencatan,” katanya Ia kemudian menjelaskan pihak Hamas juga meminta keterlibatan JK agar membantu mencari solusi permanen antara Palestina dan Israel pasca gencatan senjata. Menurut rencana, sejumlah pimpinan baru Hamas yang berjumlah 5 orang meminta bertemu JK di Indonesia. Saya akan disampaikan pesan itu kepada Pak JK pungkasnya",
    "data": "22 Januari 2025",
    "penulis": "Andreas Gerry Tuwo"
  },
  {
    "title": "TNI AL Ungkap Kendala Pembongkaran Pagar Laut Tangerang",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jj6d4c067509djynrn6qx7kx.jpg",
    "body": "Kementerian Kelautan dan Perikanan bersama TNI AL menggelar operasi pembongkaran pagar laut di kawasan Tanjung Pasir dan Kronjo, Tangerang, Rabu (22/1). Pembongkaran ditargetkan rampung 10-15 hari. Komandan Lantamal III Brigadir Jenderal TNI (Mar) Harry Indarto mengatakan, pembongkaran pagar laut sepanjang 30,19 Km ini bukan tanpa kendala. Mulai dari kendala teknis, cuaca, kedalaman, dan kedangkalan laut. Kendala-kendala ya seperti saya sampaikan kemarin itu kita jadikan bahan evaluasi. Kalau yang hari pertama kita menggunakan 2 tugboat. Tapi pada kenyataannya ya selain cuaca, kedalaman, kedangkalan itu sehingga tugboat tidak bisa kita gunakan, itu salah satunya,” ujar Harry di Pos TNI Tanjung Pasir. Operasi kali ini melibatkan personel tiga kali lebih banyak dibanding operasi pertama pada (18/1). TNI AL optimistis pembongkaran sepanjang 5 kilometer dapat dicapai dalam satu hari. Sekarang jumlah personel kita 3 kali lebih banyak daripada pelaksanaan yang kemarin. Jadi kalau kemarin 2,5 kilo, hari ini karena mulainya dari siang kalau di total 3 kali 7,5 minimal 5 kilo kita bisa bongkar,” kata Harry.",
    "data": "22 Januari 2025",
    "penulis": "Andreas Gerry Tuwo"
  },
  {
    "title": "China Akan Pimpin Revolusi AI",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jj6h4yqvhxbpj3qtf878v2d4.jpg",
    "body": "Argentina mencatat rekor surplus perdagangan sebesar USD 18,9 miliar pada 2024. Di balik angka gemilang ini, ada kebijakan kontroversial Presiden Javier Milei: Pemangkasan besar-besaran aparatur sipil negara (ASN) dan belanja publik. Sejak menjabat pada akhir 2023, Milei langsung melakukan reformasi ekonomi yang drastis. Ia memangkas sekitar 30.000 ASN—hampir 10 persen tenaga kerja federal. Bahkan, ia mengancam akan memecat 40.000 lainnya jika gagal dalam ujian evaluasi. Anggaran sektor kesehatan, pendidikan, hingga penelitian ilmiah juga dipotong. Banyak universitas terpaksa memangkas operasional karena tak mampu membayar listrik dan pemanas. Kebijakan ini sejalan dengan visinya menghapus “la casta”—elite politik, jurnalis, serikat pekerja, dan akademisi—yang ia tuduh sebagai biang keladi keterpurukan ekonomi Argentina.  Menurutnya, solusi krisis negerinya adalah pengurangan drastis dalam lingkup pemerintahan. Negara adalah pedofil di taman kanak-kanak, dengan anak-anak dirantai dan diolesi Vaseline,” tutur Milei, seperti diberitakan The New York Times.",
    "data": "13 Mei 2030",
    "penulis": "Ahmad Romadoni"
  },
  {
    "title": "Nusron Tindak Kepala Seksi Pengukuran Terkait SHGB Pagar Laut Tangerang",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jhm44s3371jzpr68dfdc28x6.jpg",
    "body": "Kementerian ATR/BPN memeriksa Kepala Seksi Pengukuran yang terlibat dalam terbitnya Sertifikat Hak Guna Bangunan (HGB) di pagar laut Tangerang. Total ada 266 HGB. 266 HGB itu dimiliki beberapa korporasi dan perseorangan yakni PT Intan Agung Makmur, PT Cahaya Inti Sentosa dan 9 bidang atas nama perseorangan.  Menurut Nusron, pengukuran tanah dilakukan oleh pihak swasta yang terdaftar sebagai Kantor Jasa Survei Berlisensi (KKSB). Namun, hasil pengukuran tersebut harus mendapatkan pengesahan dari Kepala Seksi Pengukuran di kantor ATR/BPN setempat. Akan tetapi, siapa Kepala Seksi Pengukuran yang dimaksud, Nusron belum membeberkan identitasnya.Yang melakukan proses pengukuran namanya KJSB. Kantor Jasa Survei Berlisensi. Berarti itu pihak swasta yang mengukur,” kata Nusron usai operasi besar pembongkaran pagar laut di pos TNI Tanjung Pasir, Tangerang, pada Rabu (22/1). “Tapi hasilnya harus disahkan oleh Kepala Seksi Pengukuran di Kepala Kantor Setempat. Jadi yang mengukur itu. Nah terus, Kepala Seksi Pengukurannya, itu yang saya tindak,” tambah Nurson.",
    "data": "22 Januari 2025",
    "penulis": "Syukri Hakim"
  },
  {
    "title": "Prabowo: Makanan Harus Bergizi Tinggi",
    "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jj6h4yqvhxbpj3qtf878v2d4.jpg",
    "body": "Argentina mencatat rekor surplus perdagangan sebesar USD 18,9 miliar pada 2024. Di balik angka gemilang ini, ada kebijakan kontroversial Presiden Javier Milei: Pemangkasan besar-besaran aparatur sipil negara (ASN) dan belanja publik. Sejak menjabat pada akhir 2023, Milei langsung melakukan reformasi ekonomi yang drastis. Ia memangkas sekitar 30.000 ASN—hampir 10 persen tenaga kerja federal. Bahkan, ia mengancam akan memecat 40.000 lainnya jika gagal dalam ujian evaluasi. Anggaran sektor kesehatan, pendidikan, hingga penelitian ilmiah juga dipotong. Banyak universitas terpaksa memangkas operasional karena tak mampu membayar listrik dan pemanas. Kebijakan ini sejalan dengan visinya menghapus “la casta”—elite politik, jurnalis, serikat pekerja, dan akademisi—yang ia tuduh sebagai biang keladi keterpurukan ekonomi Argentina.  Menurutnya, solusi krisis negerinya adalah pengurangan drastis dalam lingkup pemerintahan. Negara adalah pedofil di taman kanak-kanak, dengan anak-anak dirantai dan diolesi Vaseline,” tutur Milei, seperti diberitakan The New York Times.",
    "data": "22 Januari 2025",
    "penulis": "Prabowo Subianto"
  },
  {
    "title": "Nusron Aman dan Sehat Selalu",
    "body": "Kementerian ATR/BPN memeriksa Kepala Seksi Pengukuran yang terlibat dalam terbitnya Sertifikat Hak Guna Bangunan (HGB) di pagar laut Tangerang. Total ada 266 HGB. 266 HGB itu dimiliki beberapa korporasi dan perseorangan yakni PT Intan Agung Makmur, PT Cahaya Inti Sentosa dan 9 bidang atas nama perseorangan.  Menurut Nusron, pengukuran tanah dilakukan oleh pihak swasta yang terdaftar sebagai Kantor Jasa Survei Berlisensi (KKSB). Namun, hasil pengukuran tersebut harus mendapatkan pengesahan dari Kepala Seksi Pengukuran di kantor ATR/BPN setempat. Akan tetapi, siapa Kepala Seksi Pengukuran yang dimaksud, Nusron belum membeberkan identitasnya.Yang melakukan proses pengukuran namanya KJSB. Kantor Jasa Survei Berlisensi. Berarti itu pihak swasta yang mengukur,” kata Nusron usai operasi besar pembongkaran pagar laut di pos TNI Tanjung Pasir, Tangerang, pada Rabu (22/1). “Tapi hasilnya harus disahkan oleh Kepala Seksi Pengukuran di Kepala Kantor Setempat. Jadi yang mengukur itu. Nah terus, Kepala Seksi Pengukurannya, itu yang saya tindak,” tambah Nurson.",
    "imageUrl": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01jhm44s3371jzpr68dfdc28x6.jpg",
    "date": "22 Januari 2025",
    "userId": 1,
    "categoryId": ""
  },
  {
    "title": "China Akan Pimpin Revolusi AI",
    "body": "Massa aksi #IndonesiaGelap sudah membubarkan diri dari kawasan Patung Kuda, Jakarta Pusat pada Jumat (21/2) malam. Jalan Medan Merdeka Barat, Gambir, sudah kembali dibuka. Jalanan tersebut sebelumnya ditutup saat demo berlangsung. Pada pukul 21.00 WIB, jalanan tersebut telah kembali dibuka. Arus lalu lintas di sekitar lokasi terpantau ramai lancar. Sampah-sampah di badan jalan juga sudah dibersihkan oleh petugas PPSU. Tak hanya di Jalan Medan Merdeka Barat, jalanan di bundaran Patung Kuda yang sebelumnya diblokade massa juga sudah dibuka dan dibersihkan. Demo #IndonesiaGelap telah usai dilakukan selama tiga hari pada pekan ini, yakni pada Senin (17/2), Kamis (20/2), dan Jumat (21/2). Massa aksi dari mahasiswa dan masyarakat sipil menuntut berbagai hal seputar kebijakan Presiden Prabowo Subianto.",
    "imageUrl": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01g8cvdz6q1bqzb1srnc77jepf.jpg",
    "userId": 1,
    "categoryId": 2
  }
]
